[BalanceDefs.BD_BarrelAmp InteractiveObjectBalanceDefinition]
DefaultDisplayName="Tambor de Slag"

[BalanceDefs.BD_BarrelAmpHyperion InteractiveObjectBalanceDefinition]
DefaultDisplayName="Tambor de Slag"

[BalanceDefs.BD_BarrelCorrosive InteractiveObjectBalanceDefinition]
DefaultDisplayName="Tambor Corrosivo"

[BalanceDefs.BD_BarrelCorrosiveHyperion InteractiveObjectBalanceDefinition]
DefaultDisplayName="Tambor Corrosivo"

[BalanceDefs.BD_BarrelExplosive InteractiveObjectBalanceDefinition]
DefaultDisplayName="Tambor Explosivo"

[BalanceDefs.BD_BarrelExplosiveHyperion InteractiveObjectBalanceDefinition]
DefaultDisplayName="Tambor Explosivo"

[BalanceDefs.BD_BarrelIncendiary InteractiveObjectBalanceDefinition]
DefaultDisplayName="Tambor Incendiário"

[BalanceDefs.BD_BarrelIncendiaryHyperion InteractiveObjectBalanceDefinition]
DefaultDisplayName="Tambor Incendiário"

[BalanceDefs.BD_BarrelShock InteractiveObjectBalanceDefinition]
DefaultDisplayName="Tambor Elétrico"

[BalanceDefs.BD_BarrelShockHyperion InteractiveObjectBalanceDefinition]
DefaultDisplayName="Tambor Elétrico"

[BalanceDefs.BD_DynamiteExplosive InteractiveObjectBalanceDefinition]
DefaultDisplayName="Dinamite"

[BalanceDefs.BD_IncendiaryFireArea InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[BalanceDefs.BD_IncendiaryFireAreaSmall InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[BalanceDefs.BD_LargeGasTank InteractiveObjectBalanceDefinition]
DefaultDisplayName="Tanque de Gasolina"

[Barrels.ExplodingBarrelAmp InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[Barrels.ExplodingBarrelAmpHyperion InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[Barrels.ExplodingBarrelCorrosive InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[Barrels.ExplodingBarrelCorrosiveHyperion InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[Barrels.ExplodingBarrelExplosive InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[Barrels.ExplodingBarrelExplosiveHyperion InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[Barrels.ExplodingBarrelIncendiary InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[Barrels.ExplodingBarrelIncendiaryHyperion InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[Barrels.ExplodingBarrelShock InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[Barrels.ExplodingBarrelShockHyperion InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[Barrels.IncendiaryBarrelFireSmall InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[Dynamite.ExplodingDynamite InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObjects.LargeGasTank InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

